{
  "Please open this website with the Safari or Chrome app.": "Bitte öffnen Sie diese Website mit der Safari- oder Chrome-App.",
  "Adding to home screen is only supported in Safari or Chrome on iOS.": "Das Hinzufügen zum Startbildschirm wird nur in Safari oder Chrome auf iOS unterstützt.",
  "Please open this website with the Chrome app.": "Bitte öffnen Sie diese Website mit der Chrome-App.",
  "Adding to home screen is only supported in Chrome on Android.": "Das Hinzufügen zum Startbildschirm wird nur in Chrome auf Android unterstützt.",
  "Please open this website on a mobile device.": "Bitte öffnen Sie diese Website auf einem mobilen Gerät.",
  "Installing to your home screen is currently only supported on iOS and Android.": "Die Installation auf Ihrem Startbildschirm wird derzeit nur auf iOS und Android unterstützt.",
  "Copy Website Link to Clipboard": "Website-Link in die Zwischenablage kopieren",
  "Install the %s app to continue": "Installieren Sie die %s App, um fortzufahren",
  "Tap the %s button bellow.": "Tippen Sie auf die Schaltfläche %s unten.",
  "Select %s from the menu that pops up.": "Wählen Sie %s aus dem aufpoppenden Menü.",
  "You may need to scroll down to find this menu item.": "Sie müssen möglicherweise nach unten scrollen, um diesen Menüpunkt zu finden.",
  "Open the %s app.": "Öffnen Sie die %s App.",
  "Tap the %s button in the upper right corner.": "Tippen Sie auf die Schaltfläche %s in der oberen rechten Ecke.",
  "Tap the %s button above.": "Tippen Sie auf die Schaltfläche %s oben.",
  "Tap": "Tippen",
  "Open in browser": "Im Browser öffnen",
  "Tap the %s button below to open your system browser.": "Tippen Sie auf die Schaltfläche %s unten, um Ihren Systembrowser zu öffnen.",
  "Tap the %s button in the browser bar.": "Tippen Sie auf die Schaltfläche %s in der Browserleiste.",
  "Tap the %s or %s button.": "Tippen Sie auf die Schaltfläche %s oder %s.",
  "Link Copied to Clipboard!": "Link in die Zwischenablage kopiert!",
  "Failed to Copy to Clipboard! (Try Again from \"https://\" Link)": "Kopieren in die Zwischenablage fehlgeschlagen! (Versuchen Sie es erneut vom \"https://\" Link)"
}
